order_text = ("🎟 *ВАША ЗАЯВКА НА ОБМЕН* 🎟\n\n"
              "💵 _Сумма в LTC:_ `{ltc_sum}`\n\n"
              "🇰🇬 _Сумма вашего платежа в KGS_ ⤵️\n\n"
              "            ➡️ `{kgs_sum}` сом ⬅️\n")

order_text_usd = ("🎟 *ВАША ЗАЯВКА НА ОБМЕН* 🎟\n\n"
              "💵 _Сумма в LTC:_ `{ltc_sum}`\n"
              "💲 _Сумма в USD:_ `{usdt_sum}`\n\n"
              "🇰🇬 _Сумма вашего платежа в KGS_ ⤵️\n\n"
              "            ➡️ `{kgs_sum}` сом ⬅️\n")

order_text_for_op = ("🎟 *ЗАЯВКА НА ОБМЕН* 🎟\n\n"
                     "💵 _Сумма в LTC:_ `{ltc_sum}`\n"
                     "🇰🇬 _Сумма к оплате:_ \n\n"
                     "     >*{kgs_sum}*<   \n")

order_paid_for_op = "Клиент отметил, что оплатил!"