order_text = ("💵 _Сумма в LTC:_ `{ltc_sum}`\n"
              "            ➡️ `{kgs_sum}` сом ⬅️")

order_text_usd = ("💲 _Сумма в USD:_ `{usdt_sum}`\n"
              "            ➡️ `{kgs_sum}` сом ⬅️")

order_text_for_op = ("💵 _Сумма в LTC:_ `{ltc_sum}`\n"
                     "     >*{kgs_sum}*<   \n")

order_paid_for_op = "Клиент отметил, что оплатил!"


ticket_text = ("Привет, `{username}`\n"
               "➖➖➖➖➖➖➖➖➖➖\n"
               "🎟 Билетов: `{sumtickets}`\n"
               "🏆 Место в розыгрыше: `{rulya}`\n"
               "_Результаты будут объявлены 31го Января в 20:00_")


